export default {
    indexTopImgs: [
        {
            img: "/static/indexTop/big1.jpg",
            link: "#"
        },
        {
            img: "/static/indexTop/big2.jpg",
            link: "#"
        },
        {
            img: "/static/indexTop/big3.jpg",
            link: "#"
        },
        {
            img: "/static/indexTop/big4.jpg",
            link: "#"
        },
        {
            img: "/static/indexTop/big5.jpg",
            link: "#"
        },
    ],
    prod: {
        bg: [
            {
                src: "/static/product/6.jpg",
                title: "红谷滩天悦港式样板房",
                desc: "美学的理念，细致的态度，实在的品质，从空间规划入手，注重自然和谐的完美诠释。 美学的理念，细致的态度，实在的品质，从空间规划入手，注重自然和谐的完美诠释。",
                link: "#"
            }
        ],
        md: [
            {
                src: "/static/product/1.jpg",
                title: "红谷滩天悦港式样板房",
                desc: "美学的理念，细致的态度，实在的品质，从空间规划入手，注重自然和谐的完美诠释。",
                link: "#"
            },
            {
                src: "/static/product/5.jpg",
                title: "宽舍",
                desc: "突破性的构想，优雅的享受，高格调的设计，空间的充分利用，让你感受不一样的美。",
                link: "#"
            },
            {
                src: "/static/product/4.jpg",
                title: "宁波博物馆",
                desc: "莲花式造型，给博物馆增添了活力。",
                link: "#"
            },
            {
                src: "/static/product/1.jpg",
                title: "马芮诗家居",
                desc: "优雅的环境，舒适的空间。",
                link: "#"
            },
            {
                src: "/static/product/2.jpg",
                title: "高安别墅",
                desc: "高贵舒适的休息环境，帮你瞬间削减疲劳。",
                link: "#"
            }
        ]
    },
    company: [
        {
            src: "/static/company/11.jpg",
            title: "wufu Design",
            link: "#"
        },
        {
            src: "/static/company/12.jpg",
            title: "俞工设计",
            link: "#"
        },
        {
            src: "/static/company/1.jpg",
            title: "合橙",
            link: "#"
        },
        {
            src: "/static/company/3.jpg",
            title: "赫柏",
            link: "#"
        },
        {
            src: "/static/company/2.jpg",
            title: "泥土巴巴",
            link: "#"
        },
        {
            src: "/static/company/4.jpg",
            title: "悦城空间设计",
            link: "#"
        }
    ],
    designer: [
        {
            src: "/static/designer/designer1.jpg",
            title: "刘文毅",
            desc: "方胜设计所：设计总监",
            link: "#"
        },
        {
            src: "/static/designer/designer1.jpg",
            title: "刘文毅",
            desc: "方胜设计所：设计总监",
            link: "#"
        },
        {
            src: "/static/designer/designer1.jpg",
            title: "刘文毅",
            desc: "方胜设计所：设计总监",
            link: "#"
        },
        {
            src: "/static/designer/designer1.jpg",
            title: "刘文毅",
            desc: "方胜设计所：设计总监",
            link: "#"
        },
        {
            src: "/static/designer/designer1.jpg",
            title: "刘文毅",
            desc: "方胜设计所：设计总监",
            link: "#"
        },
        {
            src: "/static/designer/designer1.jpg",
            title: "刘文毅",
            desc: "方胜设计所：设计总监",
            link: "#"
        },
    ],
    news: {
        bg: [
            {
                src: "/static/news/New.jpg",
                title: "总理李克强考察中航长江设计师产业园",
                desc: "2016年8月23日，中共中央政治局常委，国务院总理李克强， 在江西省委书记熊心社，省委副书记，省长刘奇等省、市领导的陪同下，莅临中航长江设计师创意产业园视察，受到中航长江董事长李涛和全体员工的热烈欢迎。更多",
                link: "#"
            }
        ],
        md: [
            {
                src: "/static/news/IMG_0462Show.jpg",
                title: "实习生培训课",
                desc: "近期，中航长江建设工程有限公司（以下简称\"中航长江\"）开展实习生培训课，在设计三所-意大利迈致空间设计事务所举行。更多",
                link: "#"
            },
            {
                src: "/static/news/IMG_0462Show.jpg",
                title: "实习生培训课",
                desc: "近期，中航长江建设工程有限公司（以下简称\"中航长江\"）开展实习生培训课，在设计三所-意大利迈致空间设计事务所举行。更多",
                link: "#"
            },
            {
                src: "/static/news/IMG_0462Show.jpg",
                title: "实习生培训课",
                desc: "近期，中航长江建设工程有限公司（以下简称\"中航长江\"）开展实习生培训课，在设计三所-意大利迈致空间设计事务所举行。更多",
                link: "#"
            },
            {
                src: "/static/news/IMG_0462Show.jpg",
                title: "实习生培训课",
                desc: "近期，中航长江建设工程有限公司（以下简称\"中航长江\"）开展实习生培训课，在设计三所-意大利迈致空间设计事务所举行。更多",
                link: "#"
            },
        ]
    },
    pro: [
        {
            name: "室内装饰",
            content: [
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                },
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                },
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                }
            ]
        },
        {
            name: "室内装饰",
            content: [
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所2",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                },
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                },
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                }
            ]
        },
        {
            name: "室内装饰",
            content: [
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所3",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                },
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                },
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                }
            ]
        },
        {
            name: "室内装饰",
            content: [
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所3",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                },
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                },
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                }
            ]
        },
        {
            name: "室内装饰",
            content: [
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所3",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                },
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                },
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                }
            ]
        }, {
            name: "室内装饰",
            content: [
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所3",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                },
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                },
                {
                    id: "1",
                    src: "/static/product/7.jpg",
                    logo: "/static/company/11.jpg",
                    title: "方胜设计所",
                    desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
                    phone: "13870692757",
                    address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
                }
            ]
        }



    ],
    designHouse: [
        {
            id: "1",
            logo: "/static/company/11.jpg",
            title: "方胜设计所",
            desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
            phone: "13870692757",
            address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
        },
        {
            id: "1",
            logo: "/static/company/11.jpg",
            title: "方胜设计所",
            desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
            phone: "13870692757",
            address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
        },
        {
            id: "1",
            logo: "/static/company/11.jpg",
            title: "方胜设计所",
            desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
            phone: "13870692757",
            address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
        },
        {
            id: "1",
            logo: "/static/company/11.jpg",
            title: "方胜设计所",
            desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
            phone: "13870692757",
            address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
        },
        {
            id: "1",
            logo: "/static/company/11.jpg",
            title: "方胜设计所",
            desc: "工作室由刘文毅先生于2009年创办，室内外装饰设计于一体，项目涉及别墅、办公室、酒店会所等。团队成员皆为业内资深规划设计人士。秉承“美学的理念，细致的态度，实在的品质” 的工作作风，从空间规划入手，注重自然和谐的完美诠释。主要负责过，山东菏泽-南华购物广场项目，北京市密云国税局招待所项目 宜春市翰金宾馆外观改造项目 科瑞金鼎矿业公司办公室 抚州市临川新城售楼处，抚州市崇仁县行政中心大厅及成果展厅 樟树市锦绣共和售楼处，樟树市锦绣共和商业街2012酒吧 安义市上海湾968会所，南昌市克丽缇娜美容会所（0791艺术中心），湾里九州铭城样板房， 南昌市小兰工业园区鼎恒实业办公楼等。",
            phone: "13870692757",
            address: "江西省南昌市青云谱区洪都南大道311号，中航长江设计师产业园"
        }
    ],
    activities: {
        common: [
            {
                src: "/static/activities/IMG_0462.jpg",
                title: "中航长江开展实习生培训课",
                id: "",
                from: "中航长江设计产业园",
                date: "2016-12-13",
                desc: "12月13日下午，第三期实习生培训课在中航长江设计师产业园（以下简称“中航长江”）设计三所-意大利迈致空间设计事务所举行。"
            },
            {
                src: "/static/activities/IMG_0462.jpg",
                title: "中航长江开展实习生培训课",
                id: "",
                from: "中航长江设计产业园",
                date: "2016-12-13",
                desc: "12月13日下午，第三期实习生培训课在中航长江设计师产业园（以下简称“中航长江”）设计三所-意大利迈致空间设计事务所举行。"
            },
            {
                src: "/static/activities/IMG_0462.jpg",
                title: "中航长江开展实习生培训课",
                id: "",
                from: "中航长江设计产业园",
                date: "2016-12-13",
                desc: "12月13日下午，第三期实习生培训课在中航长江设计师产业园（以下简称“中航长江”）设计三所-意大利迈致空间设计事务所举行。"
            },
            {
                src: "/static/activities/IMG_0462.jpg",
                title: "中航长江开展实习生培训课",
                id: "",
                from: "中航长江设计产业园",
                date: "2016-12-13",
                desc: "12月13日下午，第三期实习生培训课在中航长江设计师产业园（以下简称“中航长江”）设计三所-意大利迈致空间设计事务所举行。12月13日下午，第三期实习生培训课在中航长江设计师产业园（以下简称“中航长江”）设计三所-意大利迈致空间设计事务所举行。12月13日下午，第三期实习生培训课在中航长江设计师产业园（以下简称“中航长江”）设计三所-意大利迈致空间设计事务所举行。"
            },
            {
                src: "/static/activities/IMG_0462.jpg",
                title: "中航长江开展实习生培训课",
                id: "",
                from: "中航长江设计产业园",
                date: "2016-12-13",
                desc: "12月13日下午，第三期实习生培训课在中航长江设计师产业园（以下简称“中航长江”）设计三所-意大利迈致空间设计事务所举行。"
            },
            {
                src: "/static/activities/IMG_0462.jpg",
                title: "中航长江开展实习生培训课",
                id: "",
                from: "中航长江设计产业园",
                date: "2016-12-13",
                desc: "12月13日下午，第三期实习生培训课在中航长江设计师产业园（以下简称“中航长江”）设计三所-意大利迈致空间设计事务所举行。"
            }
        ],
        hot: [
            {
                id: "",
                title: "空间设计与平面设计的对话"
            },
            {
                id: "",
                title: "空间设计与平面设计的对话"
            },
            {
                id: "",
                title: "空间设计与平面设计的对话"
            },
            {
                id: "",
                title: "空间设计与平面设计的对话"
            },
            {
                id: "",
                title: "空间设计与平面设计的对话"
            }
        ]
    }
}